Repository: o-r-h/combinada02
Catalog: Veritrade2017/ResourceCP.*.resx
Languages: es

# HubExportadores
source: Exports
es: Exportadores

# HubExportadores2
source: Exporters
es: Exportadores

# Hubexportados
source: Imported products
es: Productos exportados

# HubImportadores
source: Imports
es: Importadores

# HubImportadores2
source: Importers
es: Importadores

# Hubimportados
source: Exported products
es: Productos importados

# HubPaisTitulo
source: In <b>Veritrade</b>, you will find data for more than <b>800,000 importing</br>and exporting companies</b>, covering over 200,000 imported and</br>exported products across 50 countries.
es: En <b> Veritrade</b> encontrarás los datos de más de <b> 800 mil empresas <br> importadoras y exportadoras </b> con más de 200 mil productos <br> importados y exportados en 50 países.

# HubPaisTituloSmall
source: In <b>Veritrade</b>, you will find data for more than <b>800,000 importing and exporting companies</b>, covering over 200,000 imported and exported products across 50 countries.
es: En <b> Veritrade</b> encontrarás los datos de más de <b> 800 mil empresas importadoras y exportadoras </b> con más de 200 mil productos importados y exportados en 50 países.

# PaisBuscarEmpresas
source: To search for companies
es: Buscar Empresas

# PaisBuscarProductos
source: To search for products
es: Buscar Productos

# PaisCabeceraDescubre
source: Discover the Exports and Imports of
es: Descubre las Exportaciones e importaciones de

# PaisCabeceraEncontrarasParte1
source: Here you will find <b>foreign trade information</b> from on more than
es: Aquí encontrarás <b>información de comercio exterior</b> de más de

# PaisCabeceraEncontrarasParte2
source: <b>importing a exporting</b> companies in
es: empresas <b>importadoras y exportadoras</b> de

# PaisCabeceraEncontrarasParte3
source: across more than
es: en más de

# PaisCategoriaTabla
source: Categories
es: Categorias

# PaisDescargaEjemplo
source: Download Sample
es: Descargar Muestra

# PaisDescubreCorto
source: Discover the foreign
es: Descubre Comercio Exterior

# PaisEmpresas
source: Companies
es: Empresas

# PaisExportaciones
source: Exports
es: Exportaciones

# PaisImportaciones
source: Imports
es: Importaciones

# PaisInfoCabeceraParte1
source: Customs information on imports and exports from
es: Información de Aduanas de Importaciones y Exportaciones de

# PaisInfoCabeceraParte2
source: in VERITRADE
es: en VERITRADE:

# PaisInfoNumero1
source: Information from January 1, 2014, to July 31, 2023
es: Información desde el <span>01 de enero del 2014 </span> hasta el <span>31 de julio del 2023</span>

# PaisInfoNumero2
source: Update frequency: Every 30 days
es: Frecuencia de actualización: <span> Cada 30 días </span>

# PaisInfoNumero3
source: Online publication on the 25th day of the month following consolidation. Example: Information from January 1 to January 31 is published online on February 25
es: Publicación on-line a los <span> 25 días</span> de consolidado el mes. Ejemplo: El 25 de Febrero se publica online la información del 01 al 31 de Enero.

# PaisNumeroDeEmpresas
source: Number of Companies
es: Número de Empresas

# PaisNumeroProductosTabla
source: Number of Products
es: Número de Productos

# PaisPotenciaDatosAduaneros1
source: <b>Boost your business strategy</b> with customs data on imports and exports from
es: <b>Potencia tu estrategia empresarial</b> con datos aduaneros de importaciones y exportaciones de

# PaisPotenciaDatosAduaneros2
source: since
es: desde el

# PaisPotenciaTuEstrategiaParte1
source: Information from <b>January 1, 2014, to July 31, 2023</b>
es: Información desde el <b> 01 de enero del 2014 hasta el 31 de julio del 2023</b>

# PaisPotenciaTuEstrategiaParte2
source: Update frequency: <b>Every 30 days</b>
es: Frecuencia de actualización: <b>Cada 30 días</b>

# PaisPotenciaTuEstrategiaParte3
source: Online publication on the 25th day of the month following consolidation. Example: Information from January 1 to January 31 is published online on February 25
es: Publicación on-line a los <span> 25 días</span> de consolidado el mes. Ejemplo: El 25 de Febrero se publica online la información del 01 al 31 de Enero.

# PaisProductos
source: Products
es: Productos

# PaisScrollCabecera
source: <span class="EnterprisesMarqueee"><b>Companies </b> </span> and <span class="ProductsMarqueee"><b>products</b> </span> related to foreign trade in
es: <span class="EnterprisesMarqueee"><b>Empresas </b> </span> y <span class="ProductsMarqueee"><b>productos</b> </span> relacionados al comercio exterior de

# PaisScrollCabecera2
source: <span class="ProductsMarqueee"><b>Products</b> </span> related to foreign trade in
es: <span class="ProductsMarqueee"><b>Productos</b> </span> relacionados al comercio exterior de

# PaisVerCategorias
source: View Categories
es: Ver Categorias

# PD-aquiencontraProExportados
source: In this section, you will find information categorized by products exporting from
es: Aquí encontrarás información por categorías de productos exportados de

# PD-aquiencontraProImportados
source: In this section, you will find information categorized by products importing from
es: Aquí encontrarás información por categorías de productos importados de

# PD-aquiencontrarasinformacion
source: In this section, <b>you will find information categorized by companies exporting from</b>
es: Aquí encontrarás información por categorías de empresas

# PD-buscarempresas
source: To search for companies
es: Buscar Empresas

# PD-buscarproductos
source: To search for products
es: Buscar Productos

# PD-descubrecomercioexterior
source: Discover the Exports and Imports of
es: Descubre las Exportaciones e Importaciones de

# PD-empresas
source: Companies
es: Empresas

# PD-exportadoras
source: exporters
es: exportadoras de

# PD-importadoras
source: importers
es: importadoras de

# PD-inicio
source: Countries
es: Paises

# PD-productos
source: Products
es: Productos

# PD-Simpleconveritrade
source: With<b> VERITRADE</b>, you will be able to:
es: Con <b>VERITRADE</b> podrás:

# PD-Simplereducirlostiempos
source: Reduce search times for information
es: Reducir tiempos de búsqueda de información

# PD-Simplerobtenerladata
source: Obtain reliable foreign trade data
es: Obtener data confiable de comercio exterior

# PD-subcategorias
source: Subcategories
es: Subcategorías

# PD-tablacategorias
source: Categories
es: Categorías

# PD-ultimoanio
source: (Last year)
es: (último año)
